{
  "company": "Company",
  "passenger": "Passenger",
  "doubts": "Doubts?",
  "we": "About Us",
  "extraButton": "Download",
  "heroButton-primary": "Start now!",
  "heroButton-tertiary": "Start now!",
  "hero_passenger_title": "Enhance your travel experience",
  "hero_business_title": "Efficiently manage your fleet",
  "features_passenger_title": "We offer you",
  "feature_passenger_li_1": "Up-to-date information about your city's transportation lines.",
  "feature_passenger_li_2": "Track bus routes in real-time.",
  "feature_passenger_li_3": "Real-time information on occupancy and arrival time of the bus you're waiting for.",
  "feature_passenger_li_4": "Receive personalized notifications from your favorite transportation lines.",
  "feature_business_title": "Manage your fleet in real-time",
  "feature_business_card_1_title": "Track your buses",
  "feature_business_card_1_description": "With ChapaTuBus, you can easily track the location of your buses in real-time. Stay informed about the current whereabouts of your buses and plan your journey more efficiently.",
  "feature_business_card_2_title": "Monitor your buses",
  "feature_business_card_2_description": "ChapaTuBus allows you to monitor the status and performance of your buses. Keep an eye on important metrics such as speed, route adherence, and passenger capacity to ensure smooth operations and timely arrivals.",
  "feature_business_card_3_title": "View your information",
  "feature_business_card_3_description": "Thanks to ChapaTuBus, you have access to comprehensive information about your buses at your fingertips. View details such as schedules, routes, and service updates effortlessly.",
  "video_title_a": "How does it work?",
  "video_title_b": "Take a look!",
  "video_passenger_subtitle": "Find our app on your favorite platforms",
  "video_passenger_description": "Available for Android and iOS",
  "questions_title_a": "Do you have any questions?",
  "questions_title_b": "Meet our team",
  "questions_description": "Before anything else, we invite you to review our Frequently Asked Questions (FAQ) in case your question is already answered. If not, please feel free to contact us.",
  "questions_name": "Full name:",
  "questions_email": "Email:",
  "questions_category": "Category:",
  "questions_message": "Message:",
  "questions_send": "Send",
  "we_title": "Meet our team",
  "we_member_1_info": "I consider myself to have good cognitive skills suitable for programming. I am a resilient person, as well as committed and responsible for the projects I am involved in.",
  "we_member_2_info": "My motivation lies in facing challenges that require creative and innovative solutions. Throughout my career, I have shown myself to be proactive and collaborative, committed to the success of each project.",
  "we_member_3_info": "My focus in the development area is mostly Backend. I like to learn new technologies and develop my skills together with those around me. I really enjoy listening to music and playing the guitar.",
  "we_member_4_info": "During my career development, I have faced various situations in jobs which have improved my resilience and ability to collaborate. I am aware that the world never stops.",
  "we_member_5_info": "My name is Rafael Primo Estrada and I am studying Software Engineering. I have a keen interest in mobile development. My main hobbies are video games and learning about new technologies.",
  "FAQ_title": "Frequency Asked Questions",
  "FAQ_question_1": "Is the information real-time?",
  "FAQ_answer_1": "Yes. Because we use IoT technologies, we provide accurate and up-to-date information to our users.",
  "FAQ_question_2": "What are the payment plans?",
  "FAQ_question_3": "What information about my fleet does it provide?",
  "privacy_policy": "Privacy Policy",
  "cookie_policy": "Cookie Policy",
  "terms_conditions": "Terms and Conditions",
  "legal": "Legal",
  "connect_with_us": "Connect with us"
}
